<!DOCTYPE HTML>
<!--
	Dopetrope by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Dr.med. Anton PATSCHEIDER 1882-1935 - Mein Groﬂvater</title>
		<meta http-equiv="Content-Language" content="de-at">
		<meta name="description" content="Anton PATSCHEIDER geboren 12.12.1882 in Berwag bei Reute">
		<meta name="author" content="Patscheider Wolfgang">
		<meta name="keywords" content="patscheider, Anton, 1882, M‰hr.Rothwasser, primar, M‰hrisch Rothwasser, Berwag bei Reute, Schlaraffen, ahnen, vorfahren, nachfahren, nachkommen, ahnenforschung, familienforschung, stammbaum, genealogy, genealogie">
		<meta name="ROBOTS" content="INDEX, FOLLOW">
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main24.css" />
	</head>
	<body class="right-sidebar is-preload">
		<div id="page-wrapper">

			<!-- Header -->
				<section id="header">

					<!-- Logo -->
						<h1>Ahnenforschung Patscheider</h1>

					<!-- Nav -->
						<nav id="nav">
							<ul>
								<li><a href="index.html">Home</a></li>
								<li><a href="#">Ahnenforschung</a>
									<ul>
										<li><a href="ahnenforschung.html">Allgemeines (&uuml;ber mich)</a></li>
										<li><a href="galerie.html">Ahnengallerie</a></li>
									</ul>
								</li>
								<li class="current"><a href="#">Stammbaum</a>
									<ul>
										<li><a href="gesamtuebersicht.html">Gesamt&uuml;bersicht</a></li>
										<li><a href="nachclaus.html">Nachkommen des Clau&szlig; P.</a></li>
										<li><a href="vorwolf.html">Meine Vorfahren</a></li>
									</ul>
								</li>
								<li><a href="#">Wappen</a>
									<ul>
										<li><a href="gamswappen.html">Gamswappen</a></li>
										<li><a href="loewenwappen.html">L&ouml;wenwappen</a></li>
									</ul>
								</li>
									<li><a href="#">Sonstiges</a>
									<ul>
										<li><a href="patscheider_hof.html">Patscheidhof</a></li>
										<li><a href="steyr_100.html">Gro&szlig;glockner-Auto</a></li>
										<li><a href="suche.html">Suche</a></li>				
										<li><a href="kontakt.html">Kontakt</a></li>
									</ul>
								</li>
							</ul>
						</nav>
				</section>
				
			<!-- Banner -->
				<section id="banner1z">
					<header>
						<h2>Dr.med. Anton PATSCHEIDER</h2>
					</header>
				</section>

			<!-- Main -->
				<section id="main">
					<div class="container">
						<div class="row">
							<div class="col-8 col-12-medium">
								<!-- Content -->
								<article class="box post">
								<header>
									<h3>Dr.med. Anton PATSCHEIDER 1882-1935</h3>
								</header>
								<ul>
									<li>geboren: 12.12.1882, Berwag bei Reutte (Austria)</li>
									<li>gestorben: 15.12.1935 in M&uuml;hr.Rothwasser</li>
								</ul>
								<p><b><u>Eltern:</u></b></p>
									<ul>								
									     <li>Vater: <a href="patschferdinand.html">Ferdinand S. PATSCHEIDER</a> 1849-1897</li>
									     <li>Mutter: <a href="schuchteradelheid.html"> Adelheit SCHUCHTER </a> 1854-1911</li>
									</ul>
								<p><b><u>Heirat:</u></b>
									<ul>
								         <li>1. Ehe (kinderlos) am 29.5.1911 mit Julie GERBER +1925</li>
								         <li>2. Ehe am 28.7.1927 in Maria Hilf bei Zuckmantel, CSR mit <a href="jarwilma.html">Wilhelmine JAROSCH</a> geboren 25.3.1909, Troppau, +1998</li>
									</ul>
								<p><b><u>Kinder:</u></b>
									<ul>
										<li><a href="patschirim.html">Irimbert PATSCHEIDER</a> geb. 8.4.1928 in Graz</li>								
									    <li>Giselheid PATSCHEIDER geb. 3.5.1929 in M&auml;hr. Rotwasser</li>
									</ul>
								<p>(Anm.d.Verf.: mein Gro&szlig;vater v&auml;terlicherseits)</p>
								<p>&nbsp;</p>	
								<p><b><u>Eckdaten:</u></b>
								<ul>
								<li>Gymnasium in Freistadt, Innsbruck und Feldkirch</li>
    							<li>Studium der Medizin in Innsbruck 1911 beendet</li>
    							<li>1. Weltkrieg Chef der 1. Br&uuml;nner Sant&auml;tskompanie</li>
    							<li>Arzt und Primar in M&auml;hrisch Rotwasser</li>
    							</ul>
								<p>&nbsp;</p>	
								
								<header>
									<h1>Auszug aus der Chronik der Patscheider (1988 von Mag. Giselheid Patscheider-Riedmann geschrieben):</h1>
								</header>
						      <p>Da die finanzielle Situation eines kleinen Staatsbeamten in der damaligen Zeit sehr angespannt war, entschlo&szlig;rn sich die Eltern Ferdinand und Adelheid, 
						      die beiden &auml;ltesten Kinder Therese und Anton zu Tante Therese, der Schwester der Mutter zu geben. Diese war mit Dr. Niederleitinger, dem
						      &auml;ltesten Wundarzt &Ouml;sterreichs in Rohrbach (O.&Ouml;.) verheiratet. Das Ehepaar Niederleitinger hatte keine Nachkommen und so konnten die beiden
						      F&ouml;rsterkinder bei ihren Pflegeeltern eine ausgezeichnete Erziehung genie&szlig;en. Die ersten Gymnasialjahre finden wir Anton noch in Freistadt.</p>
						      <p>&nbsp;</p>	
						      <p>Anton Patscheider (1882-1935) beendet seine Gymnasialzeit in Feldkirch und wird 1911 an der Universit&auml;t Innsbruck zum Doktor der Medizin promoviert. 
						      Es ist dies auch das Jahr in dem seine Mutter stirbt. Bald danach wird er vom Vorstand der Chirurgischen Universit&auml;tsklinik Innsbruck, 
						      Prof. Dr. Hans von Wocherer auf den Balkankriegsschauplatz des T&uuml;rkisch-Serbischen Krieges als Feldarzt entsandt.</p>
						      <p>&nbsp;</p>	
						      <p>1912 heiratet er Julie Gerber, eine B&uuml;rgerstochter aus Kufstein, sie hatte ihn die letzten Studienjahre hilfreich unterst&uuml;tzt, auch ihre 
						      Schwester Marie hatte einige Jahre zuvor einen Arzt geheiratet: Dr. Paul Kniely. Ende 1913 nimmt Anton die Berufung an das auszubauende Krankenhaus 
						      M&auml;hr. Rothwasser an, das Ehepaar mietet ein typisch m&auml;hrisches Haus und wird hier bald heimisch.</p>
						      <p>&nbsp;</p>	
						      <p>Im 1. Weltkrieg wird Dr. Anton Patscheider Chef der 1. Br&uuml;nner Sanit&auml;tskompanie, deren Feldlazarett in Pergine in Val Sugana besonders 
						      in den Kriegsjahren 1917 eine kaum zu bew&auml;ltigende Flut von Kriegsopfern zu versorgen hat. Seine Frau Julie begleitet ihn auf all seinen 
						      Kriegseins&auml;tzen als Ordinationsschwester, hoch dekoriert kehrt das Ehepaar bei Kriegsende nach M&auml;hr. Rothwasser zur&uuml;ck, aber um die
						      Spitalsleitung zu behalten, mu&szlig; die Tschechoslowakische Staatsb&uuml;rgerschaft angenommen werden.</p>
						      <p>&nbsp;</p>	
						      <p>Anton Patscheider war ein Vollbluttiroler, dem aber das Deutschtum nicht so ausgepr&auml;gt &uuml;ber allem stand wie seinem Bruder Richard. 
						      Vielleicht war er ganz allgemein auch toleranter im Wesen und weltm&auml;nnischer im Auftreten als seine Geschwister. Er war ein musischer, geselliger 
						      Mensch, dessen Aktivit&auml;ten allerorts in der Gemeinschaft gesch&auml;tzt wurden.</p>
						      <p>&nbsp;</p>	
						      <p>Er las viel und gerne, er besa&szlig; eine ausgebildete Baritonstimme, die er bei &ouml;rtlichen Festen und Opernauff&uuml;hrungen auch h&ouml;ren 
						      lie&szlig;, er dichtete Verse und war daher insbesondere in der Schlaraffia &auml;u&szlig;erst aktiv. Seines Vaters eingedenk war er auch ein eifriger 
						      J&auml;ger und Heger.</p>
						      <p>&nbsp;</p>	
						      <p>Im Jahre 1925 erliegt seine Frau Julie einem Krebsleiden, eine Pfeife der Heldenorgel auf der Feste Kufstein stiftete Anton zu ihrem Gedenken. 
						      Das Alleinsein w&auml;hrend seiner Witwenschaft trifft ihn schwer und er ist viel unterwegs.</p>
						      <p>&nbsp;</p>	
						      <p>Pfingsten 1927, als er seinen Bruder Richard in Troppau besuchen wollte, fuhr er mit seinem, damals noch als Sehensw&uuml;rdigkeit bestauntem 
						      Opel auf staubiger Stra&szlig;e an den Torfosten eines Geh&ouml;ftes im nahegelegenen Braunsdorf. Bei dem erzwungenen Aufenthalt, als Gast beim 
						      Direktor der Zuckerfabrik Mikulasch weilend, traf er beim dortigen Feuerwehrfest 
							  <a href="jarwilma.html">Wilhelmine Jarosch</a>.</p>
						      <p>&nbsp;</p>	
						      <p>Am 28. Juli 1927 heiratete Dr. Anton Patscheider die erst 18 j&auml;hrige <a href="jarwilma.html">Wilhelmine Jarosch</a> in der Wallfahrtskirche 
						      Maria Hilf bei Zuckmantel. Diese Kirche existiert heute nicht mehr, nur noch das Gnadenlicht befindet sich jetzt in der Pfarrkirche von Zuckmantel.</p>
						      <p>&nbsp;</p>	
						      <p>Die Verlobungszeit war kurz, aber der Br&auml;utigam wollte nicht warten, vielleicht ahnte er, dass seine Lebensjahre gez&auml;hlt waren. Acht 
						      ereignisreiche Jahre wurden dem Ehepaar geschenkt. Sicher war es f&uuml;r die blutjunge Frau nicht immer leicht, pl&ouml;tzlich einem gro&szlig;en Haus 
						      mit den vielen Verpflichtungen eines Arzthaushaltes auf dem Lande vorzustehen, aber die gemeinsame Liebe und die gleichen musischen Interessen beider 
						      Ehepartner waren dabei eine gro&szlig;e Hilfe.</p>
						      <p>&nbsp;</p>	
						      <p>Der Gesundheitszustand des Ehemannes war durch die beruflichen &Uuml;beranstrengungen und durch das raue Klima in M&auml;hrisch Rothwasser so in 
						      Mitleidenschaft gezogen, dass ein Klimawechsel dringend geboten schien. Gastliche Aufnahme f&uuml;r einige Monate gab das Ehepaar Dr. Paul und Marie 
						      Kniely im klimag&uuml;nstigen Wies in der S&uuml;dsteiermark. In diese Zeit f&auml;llt die Geburt des Stammhalters <a href="patschirim.html">Irimbert</a>,
						      der an einem Ostersonntag, am 8. April 1928 in Graz zur Welt kommt.</p>
						      <p>&nbsp;</p>	
						      <p>Nachdem die junge Familie Patscheider wieder gesund in M&auml;hrisch Rothwasser ankam, und ein weiteres Jahr vergangen war, gesellte sich eine Tochter 
						      Giselheid im Mai 1929 dazu. Die junge Mutter erkrankte an dem so gef&auml;hrlichen Kindbettfieber und es dauerte Monate, ehe sie wieder ihren h&auml;uslichen 
						      Pflichten nachgehen konnte.</p>
						      <p>&nbsp;</p>	
						      <p>Die r&auml;umlichen Gegebenheiten erweisen sich zu eng und man ging daran ein sch&ouml;nes und modernes Haus gegen&uuml;ber dem Spital zu bauen, 
						      der Umzug war der Beginn einer neuen &Auml;ra im Leben der Familie.</p>
						      <p>&nbsp;</p>	
						      <p>Neben den Verpflichtungen an dem von ihm vergr&ouml;&szlig;erten Spital, in einer Zeit der gro&szlig;en wirtschaftlichen Schwierigkeiten, der immer 
						      st&auml;rker werdenden Spannungen zwischen Deutschen und Tschechen, hat sich Dr. Patscheider einen gro&szlig;en Freundeskreis geschaffen, sein gastliches 
						      Haus stand nicht nur diesen offen, einmal w&ouml;chentlich gab es f&uuml;r eine Schulklasse eine Mittagsausspeisung, zur kr&auml;ftigen Suppe wurden 
						      frische Semmeln aus dem gro&szlig;en Weidew&auml;schekorb gereicht.</p>
						      <p>&nbsp;</p>	
						      <p>Die Hedwigschwestern, die er aus dem Mutterhaus aus Breslau an sein Spital gerufen hatte, dienten ihm mit Hingabe und Liebe, heute noch sind ihre 
						      wundersch&ouml;nen Handarbeiten, die sie f&uuml;r ihn zu den Festtagen anfertigten, zum Teil in unseren H&auml;nden. Er danke ihnen diese Treue in dem er 
						      ihren Schwesterntrakt aufstockte und ihnen daneben eine sch&ouml;ne Kapelle errichten lie&szlig;.</p>
						      <p>&nbsp;</p>	
						      <p>Als diese Anfang Dezember 1935 vom Bischof von &Ouml;lm&uuml;tz eingeweiht wurde, war die Freude im Spital gro&szlig;. Aber Freude und Schmerz sind 
						      nahe beisammen, am gleichen Tage, als die Feierlichkeiten vor&uuml;ber waren, legte sich der von allen geliebte Primar mit einer Lungenentz&uuml;ndung 
						      ins Krankenbett, er sollte nicht mehr genesen, am 15.12.1935 ging er heim zu Gott.</p>
						      <p>&nbsp;</p>	
						      <p>Ende Chronikauszug (1988 von Mag. Giselheid Patscheider-Riedmann geschrieben)</p>
							</article>

							</div>
							<div class="col-4 col-12-medium">

							<!-- Sidebar -->
							<section class="box post">
							<center>
                                <header99>
                                <h3>Anton PATSCHEIDER</h3> <p>&nbsp;</p>
									<a href="images/patanton.jpg" data-lightbox="antondr" data-title="Dr.Med. Anton PATSCHEIDER (1882-1935 als Primar in M&auml;hrisch Rotwasser">
									<img border="0" src="images/patanton.jpg" 
									alt="Anton PATSCHEIDER als Primar in M&auml;hrisch Rotwasser" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="168" height="250"></a>
							        <p>&nbsp;</p>
							     </header99>
							        <p>Dr.Med. Anton PATSCHEIDER als Primar in M&auml;hrisch Rotwasser</p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_hund.jpg" data-lightbox="antondr" data-title="Anton PATSCHEIDER war auch J&auml;ger, daher hatte er einen Jagdhund">
									<img border="0" src="images/famfotos/p_anton_hund.jpg" 
									alt="Anton war auch J&auml;ger, daher hatte er einen Jagdhund" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="182" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Anton war auch J&auml;ger, daher hatte er einen Jagdhund</p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_geschwister.jpg" data-lightbox="antondr" 
									data-title="Patscheider Geschwister mit Mutter: vlnr: Marie, Adelheid (Mutter), Anton, Ida, Theres und Richard">
									<img border="0" src="images/famfotos/p_anton_geschwister.jpg" 
									alt="Patscheider Geschwister mit Mutter: vlnr: Marie, Adelheid (Mutter), Anton, Ida, Theres und Richard" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="250" height="163"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Patscheider Geschwister mit Mutter: vlnr: Marie, Adelheid (Mutter), Anton, Ida, Theres und <a href="patschrich.html">Richard</a></p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/maerisch_rothwasser1913.jpg" data-lightbox="antondr" 
									data-title="M&auml;hrisch Rothwasser 1913 war das Bet&auml;tigungsfeld von Dr. Anton Patscheider">
									<img border="0" src="images/famfotos/maerisch_rothwasser1913.jpg" 
									alt="M&auml;hrisch Rothwasser 1913 war das Bet&auml;tigungsfeld von Dr. Anton Patscheider" 
									title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="250" height="159"></a>
							        <p>&nbsp;</p>
							       </header99>
							        <p>M&auml;hrisch Rothwasser 1913 war das Bet&auml;tigungsfeld von Dr. Anton Patscheider</p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_j_gerber.jpg" data-lightbox="antondr" data-title="Dr. Anton PATSCHEIDER heiratet Julie GERBER am 29.5.1911">
									<img border="0" src="images/famfotos/p_anton_j_gerber.jpg" 
									alt="Heirat mit Julie GERBER am 29.5.1911" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="185" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Heirat mit Julie GERBER am 29.5.1911</p>
							        <p>&nbsp;</p>
							     <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_j_gerber_k.jpg" data-lightbox="antondr" 
									data-title="Dr. Anton PATSCHEIDER und Julie GERBER in den Kriegsjahren 1914-1918">
									<img border="0" src="images/famfotos/p_anton_j_gerber_k.jpg" 
									alt="Dr. Anton PATSCHEIDER und Julie GERBER in den Kriegsjahren 1914-1918" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="185" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Dr. Anton PATSCHEIDER und Julie GERBER in den Kriegsjahren 1914-1918</p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_auto.jpg" data-lightbox="antondr" data-title="Das Auto von Dr. Anton PATSCHEIDER wurde damals als Seltenheit bestaunt">
									<img border="0" src="images/famfotos/p_anton_auto.jpg" 
									alt="Das Auto von Dr. Anton P. wurde damals als Seltenheit bestaunt" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="178" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Das Auto von Anton wurde damals als Seltenheit bestaunt</p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/ja_wilma_anton_hozeit.jpg" data-lightbox="antondr" 
									data-title="Dr. Anton PATSCHEIDER heiratet Wilhelmine JAROSCH am 28.7.1927 in Maria Hilf bei Zuckmantel ">
									<img border="0" src="images/famfotos/ja_wilma_anton_hozeit.jpg" 
									alt="Hochzeit am 28.7.1927 in Maria Hilf bei Zuckmantel, CSR mit Wilhelmine JAROSCH" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="157" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Hochzeit am 28.7.1927 in Maria Hilf bei Zuckmantel, CSR mit <a href="jarwilma.html">Wilhelmine JAROSCH</a> </p>
							        <p>&nbsp;</p>
							    <header99>
                                <h3>&nbsp;</h3> <p>&nbsp;</p>
									<a href="images/famfotos/p_anton_kinder.jpg" data-lightbox="antondr" data-title="Dr. Anton PATSCHEIDER mit seinen Kindern Irimbert und Giselheid">
									<img border="0" src="images/famfotos/p_anton_kinder.jpg" 
									alt="Anton mit seinen Kindern Irimbert und Giselheid" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern"
									width="180" height="250"></a>
							        <p>&nbsp;</p>
							    </header99>
							        <p>Anton mit seinen Kindern <a href="patschirim.html">Irimbert</a> und Giselheid</p>


							</center>
							</section>

							</div>
						</div>
					</div>
				</section>
				


			<!-- Footer -->
				<section id="footer">
					<div class="container">
						<div class="row">
							
							<div class="col-4 col-6-medium col-12-small">
								<section>
									<header>
										<h2>Allgemeines</h2>
									</header>
									<p>Diese Homepage ist eine private Homepage. Sie dient ausschlie&szlig;lich privaten und nicht kommerziellen Zwecken. 
									Sie unterliegt daher auch nicht der DSGVO. Trotzdem wurde auf Datenschutz und Wahrung der Pers&ouml;nlichkeitsrechte geachtet.</p>
									<p>&nbsp;</p>
								</section>
							</div>
							<div class="col-4 col-6-medium col-12-small">
								<section>
									<header>
										<h2>Sonstiges</h2>
									</header>
									<ul class="divided">
										<li><a href="#"><i class='fas fa-arrow-circle-up fa-1g'>&nbsp;&nbsp;Seitenanfang</i> </a></li>
										<li><a href="suche.html"><i class='fas fa-search fa-1g'>&nbsp;&nbsp;Suche nur in diesen Seiten</i> </a></li>
										<li><a href="kontakt.html"><i class='fas fa-address-card fa-1g'>&nbsp;&nbsp;Kontaktinformationen</i> </a></li>
										<li><a href="sitemap.html"><i class='fas fa-sitemap fa-1g'>&nbsp;&nbsp;Sitemap</i> </a></li>
										<li><a href="kontakt.html#impress"><i class='fas fa-indent fa-1g'>&nbsp;&nbsp;Impressum</i> </a></li><br>
									</ul>
								</section>
							</div>
							<div class="col-4 col-12-medium">
								<section>
									<header>
										<h2>Soziale Medien</h2>
									</header>
									<ul class="divided">
										<a href="https://www.facebook.com/Ahnenforschung-Wolfgang-Patscheider-192185384149661" title="Ahnenforschung Wolfgang Patscheider auf Facebook"><i class='fab fa-facebook-square fa-3x'></i></a>&nbsp;&nbsp;&nbsp;&nbsp;
										<a href="https://www.instagram.com/wolf_der_boese/?hl=de/" title="Meine Fotos auf Instagram"><i class='fab fa-instagram-square fa-3x'></i></a>&nbsp;&nbsp;&nbsp;&nbsp;
										<a href="https://twitter.com/search?q=(%23patscheider)&src=typed_query" title="Twitter mit Hashtag #patscheider"><i class='fab fa-twitter-square fa-3x'></i></a>
									</ul>
										<ul class="divided">
										<li>
										    <p>&nbsp;</p>
											<h3>Sprache/Language</h3><br>	
											<img border="0" src="assets/images/deutsch.png" width="60" height="32" title="Sie befinden sich auf den deutschsprachigen Seiten!">&nbsp;&nbsp;&nbsp;
											<a href="eng/index.html"> <img border="0" src="assets/images/english.png" width="60" height="30" title="Change to English"></a>
										</ul>
								</section>
							</div>
							<div class="col-12">
								<!-- Copyright -->
									<div id="copyright">
										<ul class="links">
											<!-- <li>Letzte &Auml;nderung 10. Sept. 2022</li><br> -->
											<li>&copy; <a href="index.html">Wolfgang Patscheider</a></li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
										</ul>
									</div>
							</div>
						</div>
					</div>
				</section>
		</div>


		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
			<script src="assets/js/lightbox.js"></script>

	</body>
</html>