<!DOCTYPE HTML>
<!--
	Dopetrope by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Der Patscheiderhof in Langtaufers</title>
		<meta http-equiv="Content-Language" content="de-at">
		<meta name="description" content="Der Patscheidhof in Langtaufers">
		<meta name="author" content="Patscheider Wolfgang">
		<meta name="keywords" content="patscheidhof, patscheider, claus, langtaufers, patscheyd-hof, Patscheidthof, Patscheidhof, patscheid hof, Patscheidhof, Patscheiderhof">
		<meta name="ROBOTS" content="INDEX, FOLLOW">
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main24.css"/>
	</head>
	<body class="right-sidebar is-preload">
		<div id="page-wrapper">

			<!-- Header -->
				<section id="header">

					<!-- Logo -->
						<h1>Ahnenforschung Patscheider</h1>

					<!-- Nav -->
						<nav id="nav">
							<ul>
								<li><a href="index.html">Home</a></li>
								<li><a href="#">Ahnenforschung</a>
									<ul>
										<li><a href="ahnenforschung.html">Allgemeines (&uuml;ber mich)</a></li>
										<li><a href="galerie.html">Ahnengallerie</a></li>
									</ul>
								</li>
								<li ><a href="#">Stammbaum</a>
									<ul>
										<li><a href="gesamtuebersicht.html">Gesamt&uuml;bersicht</a></li>
										<li><a href="nachclaus.html">Nachkommen des Clau&szlig; P.</a></li>
										<li><a href="vorwolf.html">Meine Vorfahren</a></li>
									</ul>
								</li>
								<li ><a href="#">Wappen</a>
									<ul>
										<li><a href="gamswappen.html">Gamswappen</a></li>
										<li><a href="loewenwappen.html">L&ouml;wenwappen</a></li>
									</ul>
								</li>
									<li class="current"><a href="#">Sonstiges</a>
									<ul>
										<li><a href="patscheider_hof.html">Patscheidhof</a></li>
										<li><a href="steyr_100.html">Gro&szlig;glockner-Auto</a></li>
										<li><a href="suche.html">Suche</a></li>				
										<li><a href="kontakt.html">Kontakt</a></li>
									</ul>
								</li>
							</ul>
						</nav>
				</section>
				
			<!-- Banner -->
				<section id="banner1z">
					<header>
						<h2>Der Patscheidhof</h2>
					</header>
				</section>

			<!-- Main -->
				<section id="main">
					<div class="container">
						<div class="row">
							<div class="col-8 col-12-medium">
								<!-- Content -->
								<article class="box post">
									<header>
										<h3>Der Patscheidhof im Langtauferertal</h3>
									</header>
									<p>Es gibt mehrere Patscheidh&ouml;fe, einen im Langtaufertal (der wird hier behandelt), einen in Paznaun (&uuml;ber den habe ich nichts weiter finden 
										k&ouml;nnen) und einen in Signat in der N&auml;hre von Bozen auf dem Riten (dieser ist l&auml;ngst nicht mehr im Besitz der Fam. Patscheider, der Name ist aber 
										als Hofname erhalten geblieben. Heute ist er ein toller Fremdenverkehrsbetrieb siehe -&gt;
										<a target="_blank" href="http://www.patscheiderhof.com">www.patscheiderhof.com</a>).</p> 
									 <p>&nbsp;</p>	
									<header99>
										<h1>Hier ist nur der Hof im Langtaufertal gemeint und behandelt:</h1>
										 <p>&nbsp;</p>
									</header99>
										<p>In fr&uuml;heren Zeiten war so ein Hof fast schon eine kleine Siedlung, welche aus mehreren Wohnh&auml;usern und Wirtschaftsgeb&auml;uden bestand. 
										Er wurde von mehreren Familien bewirtschaftet und es leben meist 3 bis 4 Generationen auf einem Hof. </p>
										<p>&nbsp;</p>
										<p>Wenn man davon ausgeht, dass die durchschnittliche Kinderanzahl damals so um 
										5 Kinder pro Ehe lag, kann man davon ausgehen, dass so ein Hof von ca. 50 bis 100 
										Personen bewohnt wurde.</p>
										<p>&nbsp;</p>
										<p>Der Patscheiderhof im Langtaufertal ist ein Schwesternhof des Gschwellhofes, von welchem 
											er durch einen Bach (s'Gschwell) getrennt ist. Die beiden H&ouml;fe sind eng 
											verbunden, und nicht selten wechselten die Bewohner von einen auf den 
											anderen Hof.</p>
											<p>&nbsp;</p>
											
										<header99>
											<h1>Dissertation Engelbert Waldner :</h1>
										 <p>&nbsp;</p>
										</header99>
										<p>Die wesentliche Quelle meines Wissens ist eine Dissertation von Engelbert Waldner aus dem Jahre 1950, in welcher 
										der Patscheidhof n&auml;her	beleuchtet wird.</p>
										<p>&nbsp;</p>
										<p>Ich habe f&uuml;r diese Seite die entsprechenden Stellen der Dissertation, 
										welche mir in Kopie vorliegt, abgeschrieben. Ich habe dabei nur die 
										Rechtschreibung bei allgemeinen W&ouml;rtern an heutige Verh&auml;ltnisse angepasst und 
										offensichtliche Tippfehler korrigiert. Die 
										Formulierungen wurden im Original &uuml;bernommen. Um die Betr&auml;ge klar von den 
										Jahreszahlen abzugrenzen, habe ich die Betr&auml;ge mit Tausenderpunkten und Nachkomma 
										versehen. Bei der W&auml;hrung handelt es sich um Gulden, die Abk&uuml;rzung f&uuml;r Gulden 
										ist mit &bdquo;fl&rdquo; angegeben. </p>
										<p>&nbsp;</p>
										<p><b>Beginn Auszug aus:</b> &bdquo;Langtaufers - ein Beitrag zur S&uuml;dtiroler geschichtlichen Landeskunde&rdquo; 
										Dissertation zur Erlangung des Philosophischen Doktorgrades an der Leopold-Franzens-Universit&auml;t zu Innsbruck. Eingereicht 
										im J&auml;nner 1950 von Waldner Engelbert.</p>
										 <p>&nbsp;</p>

										<pi><u><b> C. Siedlungsgeschichte -&gt; 3. Hofgenealogien -&gt; Patscheidhof</b></u></pi>
										<p>&nbsp;</p>
										<pi>Patscheid, der Urhof der weit verbreiteten Sippe der Patscheider, umfasst zwei 
										stattliche H&auml;user und liegt auf 1803m Meeresh&ouml;he.</pi>
										<p>&nbsp;</p>
										<pi>Der Patscheidhof ist wohl schon 1317 in der Rechnung des Haupold Passeier 
										unter den G&uuml;tern des Landesf&uuml;rsten angef&uuml;hrt, doch handelt es sich dabei nicht 
										um den in Langtaufers, sondern um den gleichnamigen Hof in Paznaun. 1450 ist 
										dieser Hof wieder unter denen des Landesf&uuml;rsten angef&uuml;hrt, wobei diesmal aber 
										ausdr&uuml;cklich erw&auml;hnt ist, dass er in Paznaun gelegen sei.</pi>
										<p>&nbsp;</p>
										<pi>Erstmals erw&auml;hnt ist der Patscheidhof in Langtaufers im Jahre <b>1448</b> unter den 
										ehemals Starkenbergerischen G&uuml;tern. Der Zins f&uuml;r diesen Hof betrug damals 28 
										Schot K&auml;se und 4 Schot Schmalz, derselbe Zins ist auch im Urbar des Jahres 1466 
										angegeben. 1522 taucht derselbe unter dem Titel &bdquo;Starckenberger Zins&rdquo; auf.</pi>
										<p>&nbsp;</p>
										<pi>In diesem Jahre 1522 ist Hans von Patschayd als Inhaber des Hofes erw&auml;hnt, es 
										handelt sich dabei wahrscheinlich um den Vater des Claus Patscheider, der bis 
										1564 Hofinhaber war. In diesem Jahre &uuml;bergab der Vater seinen drei Kindern Paul, 
										Florian Patscheider und Hans Wadeller f&uuml;r seine Frau Anna Patscheiderin den 
										ganzen Patscheidhof, wobei sich die Eltern bis zu ihrem Tode den Nutzgenuss aus 
										einem Teil des Hofes bis zu ihrem Tode vorbehielten. In der 
										Folgezeit ist aber nur mehr von Paul Patscheider die Rede, vermutlich hat er von 
										seinen Geschwistern deren Hofanteil&nbsp; erworben, sodass eine Teilung 
										vermieden wurde. Dieser Paul Patscheid starb im Jahre 1584 und hinterlie&szlig; drei 
										S&ouml;hne mit Namen Veith, Thoman und Pauli, sowie zwei T&ouml;chter, Ursula und Barbara. 
										Nach dem Tode des Pauli muss der halbe Hof verkauft worden sein, denn 1598 besa&szlig; 
										Sigmund Stecher einen halben Hof zu Patscheid, w&auml;hrend die anderer H&auml;lfte der 
										&auml;lteste Sohn des Pauli, Veith Patscheider besa&szlig;. Den Zweit&auml;ltesten werden wir 
										dann am Gschwellhof finden, als den ersten Vertreter seiner Sippe auf diesem 
										Hofe. 1635 starb Christian Stecher, der Sohn des Sigmund, kinderlos.</pi>
										<p>&nbsp;</p>
										<pi>1636 erscheinen Simon Stecher, ein Bruder des Christian, und Fliri (Florian) 
										Patscheider als Inhaber des Patscheidhofes. </pi>
										<p>&nbsp;</p>
										<pi>1649 waren es Florian Wadeller und Florian Patscheider. </pi>
										<p>&nbsp;</p>
										<pi>1649 vertauschte Wadeller seinen halben Hof dem Hanns Lenntsch.</pi>
										<p>&nbsp;</p>
										<pi>1670 starb Fliri Patscheider und hinterlie&szlig; drei Kinder, Christian, Florian 
										und Katherina.</pi>
										<p>&nbsp;</p>
										<pi>Hanns Lenntsch behielt seine Hofh&auml;lfte bis 1683, in welchem Jahre er sie dem 
										Thoman Jo&szlig; vertauschte. Vier Jahre sp&auml;ter wechselte der Besitzer neuerdings, 
										Gregori Plangger erwarb die Jossische Hofh&auml;lfte um 1.540,- fl. Von dieser 
										Hofh&auml;lfte waren 1674 vier Tagmahd Wiese verkauft worden.</pi>
										<p>&nbsp;</p>
										<pi>1710 ver&auml;u&szlig;erte Pauli Patscheider dem Josef Folie einen Hofanteil zu Patscheid, 
										wie er es von Gregori Plangger erworben hatte.</pi>
										<p>&nbsp;</p>
										<pi>Dies war die einzige Linie die ich bis hierher verfolgen konnte. Wechselten 
										aber schon hier h&auml;ufig die Sippen - in etwas &uuml;ber hundert Jahren 7 verschiedene 
										Familiennamen - so sehe ich mich bei den anderen Hofanteilen seit der zweiten 
										H&auml;lfte des 17.Jh. einen meist un&uuml;bersichtlichen Wirrwarr von Verk&auml;ufen, 
										Teilungen und Tauschvertr&auml;gen gegen&uuml;ber, die eine zusammenh&auml;ngende Darstellung 
										unm&ouml;glich machen.</pi>
										<p>&nbsp;</p>
										<pi>Es haben sich im Laufe des 17. und 18. Jh. mehrere Zwergbesitze 
										herausgebildet, die dann oft als walzende G&uuml;ter in rascher Folge von Hand zu 
										Hand gingen. Es mutet uns dies sonderbar an, wo wir auf dem benachbartem 
										Gschwellhof im Gegensatz dazu eine gewisse klare Linie in der Besitzfolge 
										vorfinden werden. Ich f&uuml;hre nun einzelne Besitzwechsel an, und aus der 
										angegebenen Kaufsumme wird man auf die Gr&ouml;&szlig;e des Gute schlissen k&ouml;nnen:</pi>
										<p>&nbsp;</p>
										<pi>1637: Veith Patscheiders Erben verkaufen dem &bdquo;f&uuml;rnemben&rdquo; Hans Patscheider, 
										Wirt am Tschamppen in Reschen, ihren gemeinsamen Besitz um 540,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1676: Christian Patscheider &uuml;berl&auml;sst seinem Bruder Florian aus einem Hof 1/3 
										Behausung, Stadl, Stall, einen Angerund ein St&uuml;ck Acker f&uuml;r 376,- fl. 1682 
										verkauft dies Florian Patscheider dem Jakob Mayr weiter.</pi>
										<p>&nbsp;</p>
										<pi>1684 verkauft Georg Follie seinem Schwager Veith patscheider 4 Tagmahd 
										Fr&uuml;hwiese um 463,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1699 ver&auml;u&szlig;erte Thoman Folie dem Hanns Patscheider am Gschwellhof 3 Tagmahd 
										Wiese zu Patscheid um 339,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1703: Christian Stecher verkauft dem Christian Theni, Schneidermeister, eine 
										halbe Behausung, Stadl und Stall, die H&auml;lfte aus 1 Muth, 3 Mezen Samen Ackerfeld 
										und 2 Tagmahd Wiese um 292,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1705: Christian Baumgartners Kinder ver&auml;u&szlig;ern dem Christian Theni 1/4 
										Behausung, Stadl und Stall, ein St&uuml;ck Acker und Wiese um 175,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1710: Katharina Bedrossin &uuml;berl&auml;sst dem Thoman Patscheider ein &bdquo;Gietl zu 
										Patscheid&rdquo; f&uuml;r 520,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1710: Johannes Blass tauscht sein Gut zu Patscheid mit dem des Jakob Franck 
										zu Pedross.</pi>
										<p>&nbsp;</p>
										<pi>1725: Thoman Patscheider verkauft sein &bdquo;Gistl&rdquo; dem &bdquo;f&uuml;rnemben&rdquo; Christian 
										Follie, Gerichtsverpflichteter, am Grubhof um 431,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1728: Thoman Patscheider verkauft dem Clemens P&auml;mgarter von seinen noch 
										besitzendem &bdquo;Haimbetly&rdquo; die H&auml;lfte f&uuml;r 530,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1728: Maria Mallsauerin verkauft ihrem Sohn Anthoni das Anwesen um 745,- fl.</pi>
										<p>&nbsp;</p>
										<pi>1739: Christian Fritz verkauft dem Johannes Dan&auml;ll ein &bdquo;Gietl&rdquo; zu Patscheid 
										um 382,- fl.</pi>
										<p>&nbsp;</p>
										<pi>Wenn man nun bedenkt, dass um 1700 ein durchschnittlicher Bauernhof im Tal 
										etwa 1.200,- bis 1.500,- fl. kostete, so kann man sich von der Gr&ouml;&szlig;e dieser Zwergg&uuml;ter 
										einen Begriff machen.</pi>
										<p>&nbsp;</p>
										<pi>Einen guten &uuml;berblick &uuml;ber die Besitzverh&auml;ltnisse bietet uns das Haupt- und 
										Stockurbar von 1740. Damals standen zu Patscheid 4 Behausungen.</pi>
										<p>&nbsp;</p>
										<pi><b>Den Besitz des Patscheidhofes teilen sich folgende Leute:</b>
										<li>Christian Follie jun.: 1/2 Behausung, etwa ein Viertel der G&uuml;ter.</li>
										<li>Anthoni Franck: 1/2 Haus und nicht ganz ein Viertel der Hofg&uuml;ter.</li>
										<li>Johannes Tanall: 1 Behausung und 5 Tagmahd Wiese.</li>
										<li>Thoman Patscheiders Witwe: 1/2 Behausung und 2 Tagmahd Wiese.</li>
										<li>Nikolaus Warger: 1/2 Behausung und etwas Garten.</li>
										<li>Maria Patscheiderin: 1/2 Haus, 1 Tagmahd Wiese, 1 Muth Acker.</li>
										<li>Johannes P&auml;mgartner: 1 Tagmahd Wiese, 1 Muth Acker</li>
										<li>Clement P&auml;mgartner: 1/2 Behausung, 2 Tagmahd Wiese, 1 Muth Ackerfeld</li>
										<li>Gabriel Patscheider, Michael Eller und Florian Eller besitzen je 2 Tagmahd Wiese</li>
										<li>Michael Eller und Hans Patscheiders Kinder zusammen einen Acker.</li></pi>
										<p>&nbsp;</p>
										<pi>In den n&auml;chsten Jahrhunderten k&ouml;nnen wir eine etwas r&uuml;ckl&auml;ufige Bewegung 
										beobachten, ich vermute, dass zwischen 1740 und 1775 eine Brandkatastrophe den 
										ganzen Weiler einge&auml;schert hat, denn 1775 standen nur mehr 2 H&auml;user zu Patscheid 
										gegen&uuml;ber 4 im Jahre 1740.</pi>
										<p>&nbsp;</p>
										<pi><b>1775 befand sich ein grosser Teil des Hofes in der Hand des:</b>
										<li>Gabriel Follie: eine ganze Behausung, 3/4 Jauch Acker, 13 Tagmahd Fr&uuml;h- und 5 Tagmahd Sp&auml;twiese.</li>
										<li>Florian Patscheider: 1/3 Behausung, 1/8 Jauch Acker und 4 Tagmahd Wiese.</li>
										<li>Christian Theni: 1/3 Behausung, 1/8 Jauch Acker und 4 Tagmahd Wiese.</li>
										<li>Michael Baumgartner: 1/3 Behausung, 1/8 Jauch Acker und 4 Tagmahd Wiese.</li>
										<li>Jakob Warger: 1/6 Behausung allein.</li></pi>
										<p>&nbsp;</p>
										<pi>1809 geht Gabriel Follies Besitz auf seinem Sohn Martin &uuml;ber, dieser Gabriel 
										hatte ihn 1778 von seinem Vater &uuml;bernommen.</pi>
										<p>&nbsp;</p>
										<pi>1876 verkauft Johann Eller dem Josef Theni, Bauernsohn zu Gschwell, sein 
										Hofgut zu Patscheid.</pi>
										<p>&nbsp;</p>
										<pi>1894 &uuml;berlie&szlig; Johann Folie seinem Sohn Otto seinen Hof zu Patscheid um 3400 
										fl.</pi>
										<p>&nbsp;</p>
										<pi>Heute teilen sich zwei, beziehungsweise drei gutsituierte Bauern den ganzen 
										Patscheidhof.</pi>
										<p>&nbsp;</p>
										<pi>Die Folie finden wir auch heute noch dort. Den ersten Vertreter dieser Sippe 
										auf den Patscheiderhof sahen wir in Josef Folie im Jahre 1710.</pi>
										<p>&nbsp;</p>
										<pi>Heute besitzt Gabriel Folie, der Sohn des Isidor, die ganze Behausung Nr. 60 
										allein, 56a 36m Acker und 3 ha 96a 91m Wiese. Die beiden Vettern Johann und 
										Josef Theni teilen sich die andere Behausung. Die G&uuml;ter werden gemeinsam 
										eingearbeitet, da Josef kinderlos ist. Josef besitzt neben dem halben Haus 22a 
										41m Acker, 1ha 96a Wiese und Johann 30a 4m Acker und 3 ha 32a 96m Wiese.</pi>
										<p>&nbsp;</p>
										<p><b>Ende</b> Auszug aus: &bdquo;Langtaufers - ein Beitrag zur S&uuml;dtiroler geschichtlichen 
										Landeskunde&rdquo; Dissertation zur Erlangung des Philosophischen Doktorgrades an der Leopold-Franzens-Universit&auml;t 
										zu Innsbruck. Eingereicht im J&auml;nner 1950 von Waldner Engelbert.</p> 									
								</article>

							</div>
							<div class="col-4 col-12-medium">

								<!-- Sidebar -->
								<section class="box post">
									<center>
	                                <header99>
	                                <h3>Patscheyd-Hof</h3> <p>&nbsp;</p>
	                      				<a href="images/famfotos/patscheyderhof.jpg" data-lightbox="pathof" 
	                      				data-title="Der Patscheyd-Hof (Patscheidhof, Patscheiderhof) im Langtaufertal. Foto um 1955">
										<img border="0" src="images/famfotos/patscheyderhof.jpg" width="250" height="150" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern" 
										alt="Der Patscheyd-Hof (Patscheidhof, Patscheiderhof) im Langtaufertal. Foto um 1955"></a>
									</header99>
									<p>Der Patscheyd-Hof (Patscheidhof, Patscheiderhof) im Langtaufertal. Foto um 1955</p>
									</center>
									<p>&nbsp;</p>

								    <center>
								    <header99>
								    <h3>Der Patscheiderhof</h3> <p>&nbsp;</p>
								        <a href="images/patscheiderhof_vor_1950.jpg" data-lightbox="pathof" 
	                      				data-title="Dieses Bild mit dem Titel &bdquo;Der Patscheiderhof&nbsp; (1803 m)&rdquo; war der Dissertation noch angef&uuml;gt, 
								        man kann daher davon ausgehen, dass es vor 1950 aufgenommen wurde">
								        <img border="0" src="images/patscheiderhof_vor_1950.jpg" width="250" height="169" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern" 
								        alt="Dieses Bild mit dem Titel „Der Patscheiderhof  (1803 m)” war der Dissertation noch angefügt, man kann daher davon ausgehen, dass es vor 1950 aufgenommen wurde."></a>
								    </header99>
								        <p>Dieses Bild mit dem Titel &bdquo;Der Patscheiderhof&nbsp; (1803 m)&rdquo; war der Dissertation noch angef&uuml;gt, 
								        man kann daher davon ausgehen, dass es vor 1950 aufgenommen wurde.</p>
								    </center>
								        <p>&nbsp;</p>
								    <center>
								    <header99>
								    	<h3>Der Patscheid Hof</h3> <p>&nbsp;</p>
								        <a href="images/patscheidhof06072003.JPG" data-lightbox="pathof" 
								        data-title="Der Patscheidhof fotografiert am 6.7.2003. Das Foto wurde mir dankenswerter Weise von Hrn. Bernhard K&uouml;llemann zur Verf&uuml;gung gestellt">
								        <img border="0" src="images/patscheidhof06072003.JPG" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern" 
								        alt="Der Patscheidhof fotografiert am 6.7.2003" width="250" height="148"></a>
								    </header99>
								        <p>Das Foto vom 6.7.2003 wurde mir dankenswerter Weise von Hrn. Bernhard K&ouml;llemann zur Verf&uuml;gung gestellt.</p>
								    </center>
								    <p>&nbsp;</p>
								    <center>
								    <header99>
								    	<h3>Der Patscheid Hof</h3> <p>&nbsp;</p>
								        <a href="images/patscheidthof_2005.jpg" data-lightbox="pathof" data-title="Der Patscheidhof fotografiert im Juni 2005">
								        <img border="0" src="images/patscheidthof_2005.jpg" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern" 
								        alt="Der Patscheidhof fotografiert im Juni 2005" width="250" height="148"></a>
								    </header99>
								        <p>Foto: Juni 2005</p>
								        <p>	Der Patscheidt Hof steht heute nicht mehr in seiner urspr&uuml;nglichen Form, er wurde um die Jahrhundertwende (ca. 1906) neu erbaut. 
								        Heute ist er im Besitz der Familie Th&ouml;ni, auf der rechten Hausseite ist dies auch mit entsprechender Aufschrift und Wappen dokumentiert
								         (im Bild nicht sichtbar).</p>
								    </center>
								        <p>&nbsp;</p>
								    <center>
								    <header99>
								    	<h3>Der Patscheid Hof</h3> <p>&nbsp;</p>
								        <a href="images/patscheidhof-karte-vom-tal.jpg" data-lightbox="pathof" data-title="Luftaufnahme vom Lantauferer Tal mit der Lage der einzelnen H&ouml;fe: Melag, Wies, Kappl, Grub, Pratzen, Gschwell und Patscheid.">
								        <img border="0" src="images/patscheidhof-karte-vom-tal.jpg" title="Klicken Sie auf das Foto um es zu vergr&ouml;&szlig;ern" 
								        alt="Luftaufnahme vom Lantauferer Tal mit der Lage der einzelnen H&ouml;fe: Melag, Wies, Kappl, Grub, Pratzen, Gschwell und Patscheid" width="250" height="176"></a>
								    </header99>
								        <p>Luftaufnahme vom Lantauferer Tal mit der Lage der einzelnen H&ouml;fe: Melag, Wies, Kappl, Grub, Pratzen, Gschwell und Patscheid.</p>
								    </center>

								        								        
								</section>

						</div>
					</div>
				</div>
				</section>
				


			<!-- Footer -->
				<section id="footer">
					<div class="container">
						<div class="row">
							
							<div class="col-4 col-6-medium col-12-small">
								<section>
									<header>
										<h2>Allgemeines</h2>
									</header>
									<p>Diese Homepage ist eine private Homepage. Sie dient ausschlie&szlig;lich privaten und nicht kommerziellen Zwecken. 
									Sie unterliegt daher auch nicht der DSGVO. Trotzdem wurde auf Datenschutz und Wahrung der Pers&ouml;nlichkeitsrechte geachtet.</p>
									<p>&nbsp;</p>
								</section>
							</div>
							<div class="col-4 col-6-medium col-12-small">
								<section>
									<header>
										<h2>Sonstiges</h2>
									</header>
									<ul class="divided">
										<li><a href="#"><i class='fas fa-arrow-circle-up fa-1g'>&nbsp;&nbsp;Seitenanfang</i> </a></li>
										<li><a href="suche.html"><i class='fas fa-search fa-1g'>&nbsp;&nbsp;Suche nur in diesen Seiten</i> </a></li>
										<li><a href="kontakt.html"><i class='fas fa-address-card fa-1g'>&nbsp;&nbsp;Kontaktinformationen</i> </a></li>
										<li><a href="sitemap.html"><i class='fas fa-sitemap fa-1g'>&nbsp;&nbsp;Sitemap</i> </a></li>
										<li><a href="kontakt.html#impress"><i class='fas fa-indent fa-1g'>&nbsp;&nbsp;Impressum</i> </a></li><br>
									</ul>
								</section>
							</div>
							<div class="col-4 col-12-medium">
								<section>
									<header>
										<h2>Soziale Medien</h2>
									</header>
									<ul class="divided">
										<a href="https://www.facebook.com/Ahnenforschung-Wolfgang-Patscheider-192185384149661" title="Ahnenforschung Wolfgang Patscheider auf Facebook"><i class='fab fa-facebook-square fa-3x'></i></a>&nbsp;&nbsp;&nbsp;&nbsp;
										<a href="https://www.instagram.com/wolf_der_boese/?hl=de/" title="Meine Fotos auf Instagram"><i class='fab fa-instagram-square fa-3x'></i></a>&nbsp;&nbsp;&nbsp;&nbsp;
										<a href="https://twitter.com/search?q=(%23patscheider)&src=typed_query" title="Twitter mit Hashtag #patscheider"><i class='fab fa-twitter-square fa-3x'></i></a>
									</ul>
										<ul class="divided">
										<li>
										    <p>&nbsp;</p>
											<h3>Sprache/Language</h3><br>	
											<img border="0" src="assets/images/deutsch.png" width="60" height="32" title="Sie befinden sich auf den deutschsprachigen Seiten!">&nbsp;&nbsp;&nbsp;
											<a href="eng/index.html"> <img border="0" src="assets/images/english.png" width="60" height="30" title="Change to English"></a>
										</ul>
								</section>
							</div>
							<div class="col-12">
								<!-- Copyright -->
									<div id="copyright">
										<ul class="links">
											<!-- <li>Letzte &Auml;nderung 10. Sept. 2022</li><br> -->
											<li>&copy; <a href="index.html">Wolfgang Patscheider</a></li><li>Design: <a href="http://html5up.net">HTML5 UP</a></li>
										</ul>
									</div>
							</div>
						</div>
					</div>
				</section>
		</div>


		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
			<script src="assets/js/lightbox.js"></script>


	</body>
</html>